{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"in":262,"Ġa":263,"Ġth":264,"Ġb":265,"re":266,"it":267,"Ġs":268,"Ġw":269,"on":270,"Ġc":271,"Ġthe":272,"er":273,"ou":274,"Ġi":275,"Ġm":276,"Ġp":277,"at":278,"ing":279,"Ġf":280,"or":281,"an":282,"en":283,"Ġto":284,"Ġd":285,"ll":286,"es":287,"Ġh":288,"Ġan":289,"Ġn":290,"Ġo":291,"oin":292,"Ġin":293,"Ġl":294,"et":295,"ar":296,"ed":297,"st":298,"Ġand":299,"Ġis":300,"coin":301,"Ġg":302,"Ġy":303,"itcoin":304,"Ġof":305,"ot":306,"om":307,"as":308,"al":309,"Ġit":310,"is":311,"Ġyou":312,"Ġbitcoin":313,"Ġe":314,"Ġbe":315,"ic":316,"ow":317,"ve":318,"le":319,"Ġu":320,"Ġre":321,"Ġon":322,"ion":323,"ch":324,"ay":325,"Ġfor":326,"Ġwh":327,"ent":328,"Ġthat":329,"ill":330,"ld":331,"th":332,"Ġbu":333,"ly":334,"ver":335,"se":336,"Ġpr":337,"to":338,"ad":339,"ct":340,"Ġdo":341,"Ġnot":342,"ke":343,"ere":344,"ry":345,"ig":346,"ck":347,"ĠĊ":348,"Ġr":349,"Ġst":350,"ur":351,"ce":352,"all":353,"op":354,"id":355,"Ġha":356,"Ġthis":357,"ith":358,"ge":359,"Ġne":360,"im":361,"Ġare":362,"Ġmo":363,"est":364,"um":365,"out":366,"Ġgo":367,"Ġwith":368,"am":369,"Ġwill":370,"Ġas":371,"Ġse":372,"ryp":373,"Ġv":374,"ain":375,"Ġtr":376,"rypto":377,"Ġj":378,"Ġwe":379,"ir":380,"Ġde":381,"eth":382,"lo":383,"Ġli":384,"ust":385,"ould":386,"Ġcrypto":387,"pp":388,"Ġk":389,"Ġso":390,"Ġhave":391,"nt":392,"ers":393,"Ġcan":394,"one":395,"Ġex":396,"Ġat":397,"Ġbut":398,"Ġsh":399,"od":400,"Ġal":401,"ut":402,"Ġcom":403,"un":404,"Ġch":405,"os":406,"Ġpro":407,"Ġsu":408,"Ġab":409,"Ġcon":410,"igh":411,"ĠĠ":412,"Ġor":413,"Ġus":414,"Ġthey":415,"ally":416,"ren":417,"ate":418,"tc":419,"Ġfr":420,"ome":421,"Ġif":422,"Ġyour":423,"ol":424,"il":425,"and":426,"ation":427,"Ġall":428,"ment":429,"ter":430,"Ġme":431,"Ġeth":432,"ice":433,"ul":434,"Ġwor":435,"ab":436,"ant":437,"Ġmy":438,"art":439,"ess":440,"Ġjust":441,"Ġmore":442,"Ġlike":443,"Ġcoin":444,"Ġup":445,"Ġma":446,"renc":447,"very":448,"urrenc":449,"Ġhas":450,"Ġhe":451,"Ġpe":452,"ink":453,"ity":454,"Ġlo":455,"Ġabout":456,"ive":457,"ap":458,"ort":459,"if":460,"ect":461,"end":462,"Ġget":463,"ark":464,"Ġfrom":465,"act":466,"Ġim":467,"ue":468,"Ġbtc":469,"Ġinv":470,"gh":471,"ople":472,"Ġits":473,"ard":474,"Ġby":475,"Ġnow":476,"nd":477,"ight":478,"Ġwas":479,"au":480,"Ġwhat":481,"Ġnew":482,"Ġpeople":483,"Ġsome":484,"ure":485,"Ġbuy":486,"ough":487,"Ġwould":488,"Ġad":489,"arket":490,"us":491,"Ġle":492,"Ġinvest":493,"Ġfe":494,"Ġany":495,"urrency":496,"Ġthere":497,"ies":498,"our":499,"ast":500,"ok":501,"ans":502,"em":503,"Ġout":504,"ereum":505,"ack":506,"Ġbec":507,"Ġthink":508,"lock":509,"Ġtim":510,"Ġmarket":511,"Ġno":512,"Ġte":513,"Ġmin":514,"bitcoin":515,"qu":516,"Ġprice":517,"Ġdoge":518,"Ġpl":519,"ist":520,"ong":521,"now":522,"oney":523,"ie":524,"Ġethereum":525,"Ġsp":526,"are":527,"ash":528,"Ġmoney":529,"Ġblock":530,"ak":531,"ase":532,"ip":533,"Ġone":534,"ause":535,"iv":536,"so":537,"Ġthan":538,"Ġhow":539,"ost":540,"Ġam":541,"ays":542,"ore":543,"Ġtime":544,"Ġknow":545,"ount":546,"Ġcomp":547,"ear":548,"the":549,"Ġtrad":550,"ib":551,"Ġtheir":552,"Ġwhen":553,"ia":554,"Ġac":555,"wh":556,"ks":557,"iz":558,"chain":559,"ite":560,"Ġag":561,"Ġman":562,"Ġpre":563,"Ġbecause":564,"Ġev":565,"Ġcryptoc":566,"ich":567,"Ġevery":568,"Ġoth":569,"ions":570,"tr":571,"pt":572,"Ġsee":573,"ame":574,"Ġonly":575,"Ġgood":576,"Ġwho":577,"Ġar":578,"ĠĠĊ":579,"Ġyear":580,"ial":581,"Ġuse":582,"able":583,"we":584,"Ġexp":585,"ound":586,"ance":587,"Ġen":588,"for":589,"ide":590,"Ġun":591,"Ġtrans":592,"old":593,"Ġsa":594,"chan":595,"Ġneed":596,"ag":597,"Ġblockchain":598,"Ġother":599,"de":600,"Ġover":601,"own":602,"Ġfin":603,"Ġwant":604,"Ġthen":605,"reat":606,"ake":607,"Ġban":608,"Ġsc":609,"ous":610,"ens":611,"Ġthem":612,"ont":613,"king":614,"Ġcr":615,"Ġmake":616,"Ġpay":617,"Ġval":618,"Ġstill":619,"ree":620,"Ġbeen":621,"Ġexchan":622,"Ġbet":623,"Ġgr":624,"Ġgoing":625,"Ġx":626,"oll":627,"ine":628,"its":629,"Ġaf":630,"ep":631,"Ġcryptocurrency":632,"Ġinto":633,"oth":634,"Ġeven":635,"ire":636,"age":637,"Ġdoes":638,"Ġsto":639,"Ġlook":640,"ject":641,"Ġhere":642,"Ġbr":643,"Ġoff":644,"Ġback":645,"Ġmu":646,"Ġalso":647,"Ġwhich":648,"el":649,"Ġcould":650,"Ġinc":651,"Ġcoins":652,"Ġhigh":653,"Ġqu":654,"day":655,"ish":656,"Ġsell":657,"Ġdown":658,"Ġmuch":659,"Ġmon":660,"Ġdec":661,"Ġapp":662,"Ġke":663,"no":664,"Ġthing":665,"Ġhold":666,"Ġact":667,"Ġwall":668,"arn":669,"ber":670,"ace":671,"Ġway":672,"ting":673,"Ġstart":674,"Ġsupp":675,"Ġshould":676,"Ġvery":677,"oss":678,"Ġfir":679,"ose":680,"ump":681,"Ġlong":682,"Ġwhy":683,"vel":684,"Ġmost":685,"uture":686,"ac":687,"Ġgu":688,"Ġacc":689,"Ġbig":690,"Ġproject":691,"ys":692,"ets":693,"Ġfuture":694,"read":695,"Ġcl":696,"Ġmay":697,"Ġtech":698,"Ġhapp":699,"Ġsay":700,"Ġright":701,"Ġbel":702,"ff":703,"Ġreally":704,"Ġdr":705,"ated":706,"ile":707,"Ġworld":708,"Ġund":709,"form":710,"res":711,"Ġtransact":712,"Ġreal":713,"Ġcash":714,"Ġmany":715,"Ġvalue":716,"Ġpost":717,"be":718,"ors":719,"wor":720,"Ġfirst":721,"Ġsec":722,"Ġvia":723,"ought":724,"ral":725,"Ġtok":726,"ro":727,"ign":728,"Ġfun":729,"Ġper":730,"Ġop":731,"Ġdid":732,"wn":733,"Ġnews":734,"Ġpart":735,"Ġcurrency":736,"ds":737,"Ġfu":738,"Ġunder":739,"ass":740,"ne":741,"co":742,"Ġagain":743,"Ġimp":744,"Ġsm":745,"ach":746,"illion":747,"ail":748,"ble":749,"Ġint":750,"Ġlot":751,"Ġla":752,"Ġbit":753,"ick":754,"Ġtrading":755,"Ġtoo":756,"Ġadd":757,"Ġday":758,"Ġreg":759,"ving":760,"Ġour":761,"Ġown":762,"Ġres":763,"xt":764,"Ġcomm":765,"Ġwee":766,"Ġafter":767,"ise":768,"ments":769,"Ġdont":770,"Ġprof":771,"bl":772,"not":773,"thing":774,"ually":775,"ts":776,"gr":777,"fore":778,"Ġexchange":779,"gy":780,"Ġcontr":781,"ind":782,"Ġchan":783,"ec":784,"Ġtake":785,"ah":786,"Ġwallet":787,"cept":788,"Ġwell":789,"entral":790,"you":791,"Ġwere":792,"ital":793,"Ġnet":794,"Ġsom":795,"ade":796,"ious":797,"ning":798,"Ġstr":799,"this":800,"Ġche":801,"Ġbeing":802,"Ġthese":803,"yst":804,"iff":805,"ily":806,"Ġread":807,"Ġrep":808,"fe":809,"Ġgreat":810,"Ġmining":811,"Ġgot":812,"Ġmonth":813,"Ġcons":814,"Ġbefore":815,"ary":816,"ible":817,"Ġyears":818,"work":819,"red":820,"Ġwhere":821,"Ġlow":822,"Ġser":823,"Ġfree":824,"Ġbetter":825,"up":826,"Ġnext":827,"Ġsame":828,"Ġass":829,"Ġhad":830,"Ġtw":831,"Ġkeep":832,"Ġcap":833,"Ġbitcoins":834,"Ġdiff":835,"other":836,"Ġtry":837,"ond":838,"Ġhard":839,"ges":840,"ress":841,"Ġsupport":842,"Ġlast":843,"Ġrec":844,"Ġusing":845,"ince":846,"ty":847,"ons":848,"ations":849,"ence":850,"Ġsure":851,"anc":852,"Ġpu":853,"Ġbelie":854,"Ġwa":855,"ething":856,"Ġthose":857,"li":858,"Ġtoday":859,"ope":860,"Ġinst":861,"erest":862,"sel":863,"Ġbest":864,"urrencies":865,"unity":866,"Ġbull":867,"erm":868,"Ġcur":869,"Ġpoin":870,"what":871,"ready":872,"ple":873,"Ġsomething":874,"Ġcont":875,"Ġnever":876,"ized":877,"Ġro":878,"Ġel":879,"Ġweek":880,"Ġwork":881,"Ġcount":882,"Ġhappen":883,"llar":884,"Ġnetwork":885,"ystem":886,"ways":887,"ical":888,"ility":889,"ward":890,"lp":891,"cess":892,"he":893,"ger":894,"velop":895,"Ġalready":896,"Ġfew":897,"az":898,"Ġhis":899,"Ġent":900,"Ġrun":901,"ased":902,"Ġalt":903,"Ġthr":904,"Ġinter":905,"Ġdevelop":906,"Ġbo":907,"Ġfi":908,"Ġend":909,"ult":910,"Ġco":911,"Ġris":912,"do":913,"Ġda":914,"new":915,"atch":916,"Ġhelp":917,"Ġtop":918,"ollow":919,"rent":920,"Ġinf":921,"Ġsince":922,"Ġz":923,"Ġrem":924,"ft":925,"Ġworth":926,"Ġinterest":927,"Ġind":928,"Ġwr":929,"uct":930,"ud":931,"bs":932,"Ġcannot":933,"any":934,"Ġet":935,"ves":936,"ices":937,"me":938,"oc":939,"ipp":940,"ict":941,"Ġgold":942,"Ġaround":943,"stand":944,"Ġinvestment":945,"iss":946,"less":947,"Ġeas":948,"Ġyoure":949,"Ġtal":950,"itt":951,"ful":952,"vern":953,"ition":954,"Ġbank":955,"ath":956,"vers":957,"ating":958,"Ġsol":959,"Ġfollow":960,"Ġsign":961,"Ġused":962,"Ġsim":963,"ax":964,"Ġdig":965,"Ġmade":966,"Ġearn":967,"ory":968,"nolo":969,"gt":970,"Ġpoint":971,"con":972,"Ġem":973,"ative":974,"Ġdiffere":975,"Ġgovern":976,"Ġbelieve":977,"Ġbuying":978,"pr":979,"Ġcurrent":980,"Ġaccept":981,"Ġprofit":982,"Ġsaid":983,"Ġdef":984,"Ġaw":985,"Ġalways":986,"Ġaccount":987,"Ġwait":988,"Ġscam":989,"Ġput":990,"dr":991,"Ġdes":992,"Ġunderstand":993,"Ġwhile":994,"Ġtoken":995,"Ġcall":996,"Ġtechnolo":997,"ert":998,"Ġactually":999,"io":1000,"Ġplat":1001,"aking":1002,"Ġanother":1003,"av":1004,"how":1005,"Ġreas":1006,"Ġdays":1007,"fer":1008,"Ġpers":1009,"Ġconf":1010,"self":1011,"Ġthings":1012,"Ġvol":1013,"Ġincre":1014,"Ġsystem":1015,"ual":1016,"com":1017,"Ġcor":1018,"gest":1019,"Ġsoon":1020,"Ġbought":1021,"Ġret":1022,"Ġplatform":1023,"ved":1024,"arch":1025,"Ġatt":1026,"Ġlist":1027,"ĠĠĠĊ":1028,"Ġgive":1029,"Ġgrow":1030,"Ġeveryone":1031,"Ġlaun":1032,"go":1033,"btc":1034,"Ġpow":1035,"pe":1036,"Ġsur":1037,"Ġmillion":1038,"Ġgen":1039,"bo":1040,"Ġseem":1041,"Ġtransactions":1042,"ution":1043,"aw":1044,"ably":1045,"hing":1046,"Ġplay":1047,"Ġide":1048,"ically":1049,"Ġdrop":1050,"Ġadv":1051,"Ġdollar":1052,"ale":1053,"crypto":1054,"ates":1055,"Ġterm":1056,"Ġposs":1057,"Ġgain":1058,"Ġthrough":1059,"Ġxr":1060,"Ġregul":1061,"Ġbus":1062,"Ġtransaction":1063,"Ġshort":1064,"Ġhope":1065,"Ġfees":1066,"arly":1067,"Ġmight":1068,"get":1069,"let":1070,"Ġbre":1071,"Ġmean":1072,"Ġtrade":1073,"Ġfeel":1074,"Ġcommunity":1075,"ied":1076,"iness":1077,"urn":1078,"Ġusd":1079,"Ġid":1080,"base":1081,"Ġpubl":1082,"Ġdigital":1083,"les":1084,"ize":1085,"nce":1086,"Ġset":1087,"ild":1088,"Ġcheck":1089,"Ġpump":1090,"Ġcome":1091,"Ġgetting":1092,"der":1093,"Ġmove":1094,"Ġaltcoin":1095,"ether":1096,"na":1097,"Ġhu":1098,"ats":1099,"Ġfar":1100,"inance":1101,"Ġanal":1102,"ode":1103,"Ġdep":1104,"Ġph":1105,"blem":1106,"Ġshit":1107,"net":1108,"kes":1109,"Ġfiat":1110,"line":1111,"Ġred":1112,"Ġsub":1113,"Ġfl":1114,"Ġwithout":1115,"Ġsl":1116,"Ġmain":1117,"Ġcard":1118,"Ġdoing":1119,"Ġico":1120,"Ġproblem":1121,"Ġthats":1122,"Ġthough":1123,"Ġtechnology":1124,"entralized":1125,"Ġless":1126,"Ġshow":1127,"Ġanything":1128,"ye":1129,"Ġtokens":1130,"Ġamount":1131,"Ġlaunch":1132,"ents":1133,"Ġste":1134,"per":1135,"Ġexchanges":1136,"Ġbl":1137,"ian":1138,"Ġbusiness":1139,"Ġperson":1140,"Ġjoin":1141,"ĠĠĠĠ":1142,"Ġpos":1143,"Ġleg":1144,"lease":1145,"Ġfind":1146,"sh":1147,"Ġteam":1148,"andgt":1149,"Ġpur":1150,"Ġbad":1151,"Ġsuch":1152,"Ġspec":1153,"Ġdifferent":1154,"uck":1155,"iew":1156,"ially":1157,"ord":1158,"Ġfinanc":1159,"Ġprob":1160,"Ġstock":1161,"Ġyet":1162,"Ġever":1163,"Ġcontin":1164,"Ġill":1165,"als":1166,"Ġunt":1167,"Ġlet":1168,"Ġfact":1169,"Ġinvestors":1170,"Ġreason":1171,"Ġcryptocurrencies":1172,"iend":1173,"ities":1174,"Ġpo":1175,"Ġusers":1176,"Ġmaybe":1177,"Ġlearn":1178,"Ġholding":1179,"Ġpriv":1180,"Ġlooking":1181,"Ġlar":1182,"Ġsomeone":1183,"Ġsend":1184,"Ġnothing":1185,"Ġtax":1186,"ipple":1187,"Ġrisk":1188,"Ġsmart":1189,"pl":1190,"Ġjo":1191,"Ġclo":1192,"Ġiss":1193,"Ġchin":1194,"Ġart":1195,"Ġtell":1196,"ero":1197,"opt":1198,"ands":1199,"Ġmat":1200,"odl":1201,"ered":1202,"air":1203,"Ġxrp":1204,"Ġhour":1205,"ited":1206,"Ġfuck":1207,"Ġlol":1208,"Ġpres":1209,"Ġlink":1210,"Ġdip":1211,"Ġpot":1212,"Ġmaking":1213,"Ġtwo":1214,"Ġmoon":1215,"br":1216,"Ġcreat":1217,"Ġenough":1218,"Ġboth":1219,"ering":1220,"Ġcoming":1221,"Ġmonths":1222,"Ġgiv":1223,"Ġcoinbase":1224,"Ġsw":1225,"Ġq":1226,"uc":1227,"Ġfound":1228,"Ġcontract":1229,"of":1230,"ave":1231,"Ġtrying":1232,"Ġhit":1233,"Ġbanks":1234,"ential":1235,"Ġprobably":1236,"ific":1237,"my":1238,"Ġgener":1239,"Ġfast":1240,"aper":1241,"ues":1242,"Ġanyone":1243,"Ġfull":1244,"Ġuntil":1245,"Ġsat":1246,"Ġchart":1247,"Ġago":1248,"te":1249,"Ġtrust":1250,"uss":1251,"Ġlove":1252,"Ġeverything":1253,"Ġopen":1254,"Ġgovernment":1255,"Ġchange":1256,"Ġpret":1257,"Ġnum":1258,"most":1259,"Ġwatch":1260,"jor":1261,"Ġfinancial":1262,"ittle":1263,"Ġprov":1264,"just":1265,"Ġsays":1266,"Ġquest":1267,"ction":1268,"ug":1269,"Ġav":1270,"Ġchain":1271,"ention":1272,"ime":1273,"Ġins":1274,"Ġlat":1275,"Ġsmall":1276,"Ġmakes":1277,"Ġthought":1278,"Ġive":1279,"but":1280,"Ġbecome":1281,"ano":1282,"Ġidea":1283,"Ġvide":1284,"Ġserv":1285,"Ġlittle":1286,"Ġstop":1287,"Ġadopt":1288,"Ġpower":1289,"ream":1290,"Ġlevel":1291,"Ġbreak":1292,"Ġsuc":1293,"ared":1294,"ute":1295,"Ġaddress":1296,"Ġgoes":1297,"Ġhodl":1298,"Ġwin":1299,"itecoin":1300,"Ġbear":1301,"Ġes":1302,"ics":1303,"ody":1304,"ene":1305,"Ġeff":1306,"Ġexpect":1307,"ove":1308,"Ġfriend":1309,"Ġprop":1310,"Ġfall":1311,"Ġprod":1312,"Ġpayment":1313,"Ġfund":1314,"yes":1315,"Ġmajor":1316,"gin":1317,"Ġdat":1318,"ever":1319,"Ġecon":1320,"Ġhuge":1321,"Ġrel":1322,"ces":1323,"Ġopp":1324,"Ġlive":1325,"Ġcrash":1326,"ware":1327,"oo":1328,"Ġdump":1329,"Ġeconom":1330,"Ġpretty":1331,"ĠĠĠ":1332,"ume":1333,"Ġetc":1334,"Ġprot":1335,"Ġprom":1336,"Ġseems":1337,"Ġable":1338,"Ġsecur":1339,"Ġcompany":1340,"Ġpossible":1341,"app":1342,"Ġlife":1343,"there":1344,"Ġripple":1345,"Ġcase":1346,"Ġpop":1347,"Ġann":1348,"hi":1349,"Ġreach":1350,"Ġinvesting":1351,"Ġguys":1352,"Ġexper":1353,"Ġmiss":1354,"Ġmed":1355,"led":1356,"cr":1357,"Ġfork":1358,"ote":1359,"Ġexpl":1360,"Ġver":1361,"Ġopt":1362,"Ġcorre":1363,"Ġrev":1364,"Ġplan":1365,"ull":1366,"Ġdaily":1367,"Ġhim":1368,"Ġcare":1369,"Ġleast":1370,"amp":1371,"Ġcour":1372,"Ġcost":1373,"Ġonce":1374,"Ġair":1375,"Ġbinance":1376,"Ġbot":1377,"aid":1378,"Ġsaying":1379,"Ġthisc":1380,"Ġdou":1381,"Ġhack":1382,"Ġdem":1383,"ient":1384,"Ġprices":1385,"Ġplease":1386,"Ġagainst":1387,"Ġbillion":1388,"why":1389,"Ġallow":1390,"Ġprojects":1391,"Ġtrue":1392,"Ġselling":1393,"Ġcle":1394,"Ġlitecoin":1395,"Ġconsid":1396,"cos":1397,"Ġpred":1398,"ced":1399,"ysis":1400,"weet":1401,"Ġvideo":1402,"Ġpotential":1403,"Ġmeans":1404,"Ġgam":1405,"Ġce":1406,"Ġtimes":1407,"Ġdev":1408,"Ġform":1409,"ense":1410,"ature":1411,"dit":1412,"bit":1413,"Ġbas":1414,"Ġwrong":1415,"Ġbelow":1416,"search":1417,"Ġdecentralized":1418,"Ġagree":1419,"Ġcoll":1420,"Ġlead":1421,"Ġkind":1422,"Ġstrong":1423,"Ġeasy":1424,"Ġcomplet":1425,"Ġbch":1426,"pect":1427,"lect":1428,"Ġpol":1429,"ged":1430,"ci":1431,"Ġsold":1432,"ween":1433,"bt":1434,"Ġanalysis":1435,"Ġsit":1436,"aim":1437,"Ġstarted":1438,"Ġhigher":1439,"Ġgre":1440,"Ġmom":1441,"Ġcountry":1442,"Ġupd":1443,"gram":1444,"Ġaway":1445,"Ġglo":1446,"Ġpast":1447,"Ġdone":1448,"ular":1449,"Ġbetween":1450,"Ġeach":1451,"Ġabove":1452,"Ġthanks":1453,"wards":1454,"Ġsupply":1455,"Ġimport":1456,"onna":1457,"ished":1458,"ately":1459,"tom":1460,"Ġcre":1461,"Ġbased":1462,"where":1463,"ither":1464,"Ġelse":1465,"Ġsuccess":1466,"body":1467,"Ġminers":1468,"vert":1469,"Ġwhole":1470,"ging":1471,"Ġmass":1472,"Ġresearch":1473,"rend":1474,"Ġgame":1475,"Ġinternet":1476,"ries":1477,"Ġpar":1478,"Ġdefin":1479,"ember":1480,"Ġtak":1481,"Ġhaving":1482,"Ġcant":1483,"oup":1484,"sw":1485,"Ġold":1486,"ank":1487,"Ġmust":1488,"ma":1489,"ases":1490,"ised":1491,"Ġplace":1492,"Ġworking":1493,"Ġest":1494,"vious":1495,"uring":1496,"ik":1497,"Ġdata":1498,"bal":1499,"Ġrecent":1500,"Ġhal":1501,"Ġshare":1502,"Ġincrease":1503,"ee":1504,"Ġopin":1505,"Ġtot":1506,"Ġsch":1507,"Ġannou":1508,"Ġcho":1509,"ulation":1510,"Ġlose":1511,"Ġhy":1512,"Ġproduct":1513,"ead":1514,"ience":1515,"med":1516,"hip":1517,"Ġmarkets":1518,"Ġinform":1519,"Ġinfl":1520,"Ġsatos":1521,"Ġguess":1522,"Ġask":1523,"Ġalmost":1524,"Ġmine":1525,"Ġgonna":1526,"ertain":1527,"Ġrequ":1528,"Ġnumber":1529,"Ġrich":1530,"Ġearly":1531,"min":1532,"Ġbeh":1533,"Ġexist":1534,"ese":1535,"Ġdire":1536,"Ġbullish":1537,"alth":1538,"Ġreport":1539,"Ġed":1540,"itter":1541,"drop":1542,"Ġlim":1543,"Ġport":1544,"Ġpublic":1545,"Ġbuild":1546,"Ġsecurity":1547,"bu":1548,"Ġartic":1549,"Ġhand":1550,"ier":1551,"gn":1552,"Ġpass":1553,"cl":1554,"Ġothers":1555,"ings":1556,"istr":1557,"Ġspend":1558,"Ġquestion":1559,"Ġpurch":1560,"ex":1561,"Ġlost":1562,"Ġpat":1563,"fect":1564,"og":1565,"Ġpredict":1566,"Ġaltcoins":1567,"Ġstate":1568,"lic":1569,"ood":1570,"Ġonline":1571,"Ġtest":1572,"Ġtalking":1573,"Ġcurrently":1574,"Ġseen":1575,"Ġtransfer":1576,"ern":1577,"mber":1578,"well":1579,"ym":1580,"Ġgains":1581,"when":1582,"ang":1583,"Ġnice":1584,"Ġexplain":1585,"Ġcontrol":1586,"Ġneeds":1587,"Ġstore":1588,"Ġadoption":1589,"verage":1590,"Ġer":1591,"Ġrece":1592,"Ġyes":1593,"Ġincl":1594,"they":1595,"Ġcomplete":1596,"man":1597,"Ġlikely":1598,"Ġvis":1599,"ather":1600,"Ġrise":1601,"Ġinstead":1602,"Ġbub":1603,"Ġimportant":1604,"Ġprivate":1605,"Ġcompan":1606,"int":1607,"Ġhead":1608,"Ġmoment":1609,"Ġchar":1610,"Ġstay":1611,"Ġhours":1612,"Ġclaim":1613,"Ġopport":1614,"Ġfee":1615,"acy":1616,"Ġtalk":1617,"Ġsafe":1618,"Ġbegin":1619,"ret":1620,"Ġgroup":1621,"Ġdue":1622,"Ġchina":1623,"Ġdet":1624,"Ġnor":1625,"Ġreco":1626,"Ġvolume":1627,"Ġcurrencies":1628,"Ġfore":1629,"ner":1630,"Ġdi":1631,"ool":1632,"ub":1633,"aph":1634,"Ġkey":1635,"lt":1636,"Ġfunds":1637,"ethereum":1638,"Ġamaz":1639,"Ġvs":1640,"Ġglobal":1641,"ales":1642,"Ġcourse":1643,"itely":1644,"Ġworks":1645,"ability":1646,"Ġfutures":1647,"Ġlooks":1648,"Ġfail":1649,"Ġeither":1650,"Ġtwitter":1651,"Ġcryptos":1652,"Ġloss":1653,"Ġob":1654,"ium":1655,"yeah":1656,"iter":1657,"Ġcar":1658,"Ġwebs":1659,"Ġgets":1660,"Ġevent":1661,"book":1662,"uth":1663,"Ġspe":1664,"Ġturn":1665,"Ġasset":1666,"Ġlets":1667,"Ġquick":1668,"Ġlight":1669,"Ġclose":1670,"Ġtechn":1671,"Ġdollars":1672,"Ġweeks":1673,"Ġcode":1674,"ric":1675,"Ġopinion":1676,"doge":1677,"tern":1678,"Ġlos":1679,"ners":1680,"Ġguy":1681,"Ġspace":1682,"Ġcompanies":1683,"full":1684,"ides":1685,"Ġairdrop":1686,"Ġcentral":1687,"Ġindust":1688,"Ġhist":1689,"Ġpartic":1690,"Ġattack":1691,"Ġbur":1692,"ude":1693,"Ġsing":1694,"Ġcreate":1695,"Ġmatter":1696,"cash":1697,"Ġbubble":1698,"cent":1699,"ms":1700,"ization":1701,"Ġsk":1702,"ven":1703,"ying":1704,"usd":1705,"Ġalts":1706,"Ġname":1707,"Ġhowever":1708,"thats":1709,"Ġexam":1710,"Ġprocess":1711,"Ġmult":1712,"Ġside":1713,"Ġcapital":1714,"Ġface":1715,"Ġlarge":1716,"Ġrest":1717,"ny":1718,"Ġwent":1719,"Ġext":1720,"ising":1721,"Ġexact":1722,"aring":1723,"Ġcountries":1724,"Ġsecure":1725,"cial":1726,"Ġinteresting":1727,"ush":1728,"Ġcontinue":1729,"Ġorder":1730,"Ġcompet":1731,"Ġwhats":1732,"Ġvolat":1733,"Ġcred":1734,"Ġluck":1735,"fol":1736,"Ġinformation":1737,"here":1738,"ives":1739,"asing":1740,"Ġarg":1741,"Ġarticle":1742,"rt":1743,"Ġtaking":1744,"Ġcust":1745,"Ġcomes":1746,"fr":1747,"that":1748,"Ġdash":1749,"Ġlower":1750,"Ġdevelopment":1751,"can":1752,"Ġcore":1753,"ota":1754,"Ġcalled":1755,"Ġsecond":1756,"gan":1757,"lement":1758,"Ġansw":1759,"orr":1760,"pec":1761,"Ġsatoshi":1762,"Ġbene":1763,"Ġty":1764,"Ġtar":1765,"Ġchance":1766,"ational":1767,"Ġpayments":1768,"Ġdoesnt":1769,"Ġreturn":1770,"Ġappro":1771,"cc":1772,"Ġwouldnt":1773,"Ġelect":1774,"Ġprofits":1775,"Ġduring":1776,"Ġwallets":1777,"uff":1778,"Ġcomput":1779,"Ġfam":1780,"Ġexample":1781,"Ġdirect":1782,"look":1783,"Ġmor":1784,"Ġcertain":1785,"Ġtrend":1786,"Ġlaw":1787,"Ġready":1788,"nect":1789,"Ġstable":1790,"Ġinvested":1791,"und":1792,"Ġpaid":1793,"Ġthinking":1794,"Ġstand":1795,"Ġbenef":1796,"Ġrequire":1797,"Ġbehind":1798,"Ġmem":1799,"Ġwaiting":1800,"che":1801,"rypt":1802,"Ġsuper":1803,"Ġdefinitely":1804,"Ġir":1805,"ator":1806,"Ġmedia":1807,"Ġcomment":1808,"ource":1809,"Ġentire":1810,"Ġblo":1811,"time":1812,"Ġled":1813,"onest":1814,"Ġmax":1815,"Ġconfir":1816,"fully":1817,"Ġsent":1818,"dd":1819,"Ġcontracts":1820,"ix":1821,"Ġslow":1822,"Ġve":1823,"Ġpopular":1824,"Ġbiggest":1825,"folio":1826,"Ġequ":1827,"Ġmind":1828,"Ġra":1829,"Ġhappy":1830,"Ġether":1831,"Ġassets":1832,"Ġmet":1833,"Ġref":1834,"anks":1835,"Ġcou":1836,"bers":1837,"ph":1838,"ned":1839,"iting":1840,"Ġbill":1841,"currency":1842,"aire":1843,"Ġproof":1844,"Ġbro":1845,"side":1846,"Ġmer":1847,"la":1848,"more":1849,"Ġque":1850,"enc":1851,"Ġavail":1852,"Ġposit":1853,"ars":1854,"draw":1855,"ending":1856,"Ġmoons":1857,"Ġwants":1858,"Ġresist":1859,"Ġinde":1860,"Ġener":1861,"Ġpaper":1862,"Ġheard":1863,"Ġwhite":1864,"Ġbring":1865,"jo":1866,"Ġdemand":1867,"ued":1868,"ages":1869,"bin":1870,"ism":1871,"Ġindustry":1872,"dont":1873,"Ġbecom":1874,"Ġpan":1875,"sol":1876,"Ġdeal":1877,"Ġrather":1878,"Ġwond":1879,"back":1880,"Ġwebsite":1881,"Ġaccess":1882,"Ġseg":1883,"Ġdel":1884,"yc":1885,"Ġserious":1886,"igin":1887,"Ġopportunity":1888,"ilar":1889,"Ġltc":1890,"block":1891,"Ġshe":1892,"Ġeffect":1893,"af":1894,"Ġhappens":1895,"Ġut":1896,"Ġreddit":1897,"Ġcreated":1898,"Ġgrowth":1899,"Ġclass":1900,"Ġshill":1901,"Ġsound":1902,"nel":1903,"Ġquite":1904,"ten":1905,"Ġinfo":1906,"ines":1907,"Ġsense":1908,"Ġoper":1909,"Ġlater":1910,"ends":1911,"Ġwithdraw":1912,"Ġneo":1913,"Ġliter":1914,"Ġenergy":1915,"Ġap":1916,"Ġpublished":1917,"Ġsug":1918,"Ġavailable":1919,"pecially":1920,"Ġtotal":1921,"ocol":1922,"Ġservices":1923,"Ġmention":1924,"Ġorigin":1925,"Ġhash":1926,"Ġinclud":1927,"Ġbottom":1928,"Ġissue":1929,"Ġupdate":1930,"Ġshib":1931,"Ġservice":1932,"Ġexc":1933,"Ġant":1934,"Ġye":1935,"odes":1936,"Ġwithin":1937,"Ġdom":1938,"wit":1939,"Ġthiscuss":1940,"Ġremember":1941,"Ġrele":1942,"Ġrate":1943,"que":1944,"ply":1945,"Ġgoog":1946,"Ġyourself":1947,"way":1948,"Ġrepl":1949,"irt":1950,"Ġportfolio":1951,"Ġsimple":1952,"Ġsingle":1953,"quid":1954,"Ġoffic":1955,"Ġcheap":1956,"Ġeng":1957,"Ġresp":1958,"Ġscal":1959,"like":1960,"ior":1961,"Ġthank":1962,"utions":1963,"Ġtraders":1964,"Ġinterested":1965,"Ġcustom":1966,"Ġmassive":1967,"Ġstuff":1968,"Ġknows":1969,"uation":1970,"Ġhistory":1971,"Ġloc":1972,"Ġceo":1973,"Ġcraz":1974,"cap":1975,"Ġdon":1976,"Ġtechnical":1977,"Ġcorrect":1978,"Ġsuggest":1979,"Ġremain":1980,"istrib":1981,"come":1982,"Ġleft":1983,"Ġfud":1984,"Ġintr":1985,"Ġshitcoin":1986,"ators":1987,"Ġespecially":1988,"Ġstor":1989,"ify":1990,"Ġadded":1991,"Ġones":1992,"Ġiota":1993,"Ġstep":1994,"ouse":1995,"Ġitself":1996,"Ġprotocol":1997,"Ġnear":1998,"Ġmill":1999,"pro":2000,"Ġsocial":2001,"Ġhappened":2002,"Ġtakes":2003,"uly":2004,"Ġcouple":2005,"ange":2006,"ird":2007,"Ġjob":2008,"Ġlegal":2009,"Ġfollowing":2010,"Ġada":2011,"ca":2012,"Ġview":2013,"str":2014,"Ġcop":2015,"Ġtweet":2016,"Ġicos":2017,"Ġbount":2018,"Ġfriends":2019,"Ġuser":2020,"aps":2021,"Ġliterally":2022,"Ġok":2023,"Ġwish":2024,"Ġsite":2025,"Ġuni":2026,"oh":2027,"Ġstake":2028,"Ġher":2029,"stream":2030,"ping":2031,"Ġtheres":2032,"ester":2033,"Ġmess":2034,"orrow":2035,"Ġfeature":2036,"Ġmanip":2037,"graph":2038,"ident":2039,"Ġwont":2040,"Ġinstit":2041,"cryptocurrency":2042,"Ġetf":2043,"Ġexactly":2044,"Ġcredit":2045,"Ġhalf":2046,"agine":2047,"Ġkore":2048,"Ġliquid":2049,"ants":2050,"des":2051,"Ġclos":2052,"ording":2053,"vent":2054,"utes":2055,"Ġinvol":2056,"ivid":2057,"Ġsoft":2058,"Ġdecis":2059,"Ġdepos":2060,"eric":2061,"ones":2062,"every":2063,"irc":2064,"Ġinte":2065,"Ġjan":2066,"ocus":2067,"uary":2068,"Ġpull":2069,"Ġdiffic":2070,"view":2071,"Ġsimply":2072,"will":2073,"Ġtarget":2074,"Ġho":2075,"omm":2076,"Ġgreen":2077,"Ġisnt":2078,"Ġnano":2079,"Ġobvious":2080,"Ġhonest":2081,"Ġtom":2082,"Ġvers":2083,"Ġminer":2084,"augh":2085,"solute":2086,"Ġrunning":2087,"Ġimplement":2088,"Ġconsider":2089,"osed":2090,"Ġeasily":2091,"Ġcause":2092,"Ġsimilar":2093,"ĠĠĠĠĊ":2094,"Ġmoving":2095,"ped":2096,"Ġfav":2097,"Ġfre":2098,"Ġhum":2099,"Ġwar":2100,"Ġsegwit":2101,"Ġparticip":2102,"Ġline":2103,"upid":2104,"Ġblocks":2105,"lm":2106,"Ġcamp":2107,"Ġkill":2108,"Ġcompletely":2109,"Ġanswer":2110,"Ġannoun":2111,"Ġzero":2112,"Ġfur":2113,"Ġeur":2114,"Ġstocks":2115,"Ġath":2116,"head":2117,"outh":2118,"Ġtook":2119,"atever":2120,"Ġhop":2121,"Ġgl":2122,"ilt":2123,"Ġregard":2124,"aud":2125,"Ġsource":2126,"Ġledger":2127,"itch":2128,"Ġcomments":2129,"Ġprogram":2130,"Ġlate":2131,"Ġcool":2132,"market":2133,"Ġdevelopers":2134,"Ġpercent":2135,"Ġneg":2136,"sure":2137,"buy":2138,"ument":2139,"Ġsolution":2140,"Ġaverage":2141,"Ġdesign":2142,"Ġstellar":2143,"Ġstrate":2144,"eg":2145,"Ġlatest":2146,"ru":2147,"good":2148,"nb":2149,"Ġyoull":2150,"val":2151,"Ġpartners":2152,"Ġtele":2153,"Ġdidnt":2154,"Ġstupid":2155,"Ġsale":2156,"load":2157,"Ġissues":2158,"Ġspread":2159,"Ġresistance":2160,"ift":2161,"mm":2162,"ament":2163,"Ġchannel":2164,"olution":2165,"Ġfucking":2166,"Ġconc":2167,"Ġgoogle":2168,"lol":2169,"Ġgas":2170,"Ġincome":2171,"oud":2172,"Ġlightning":2173,"top":2174,"orry":2175,"nov":2176,"Ġactiv":2177,"ows":2178,"Ġlegit":2179,"Ġdogecoin":2180,"ther":2181,"Ġfocus":2182,"Ġtrack":2183,"Ġcrazy":2184,"Ġnon":2185,"ified":2186,"Ġexperience":2187,"Ġthread":2188,"Ġdecentral":2189,"Ġmonero":2190,"Ġlonger":2191,"une":2192,"Ġsaw":2193,"Ġactual":2194,"orts":2195,"Ġfix":2196,"Ġauth":2197,"thanks":2198,"arent":2199,"fl":2200,"ided":2201,"ists":2202,"Ġseeing":2203,"Ġmar":2204,"Ġear":2205,"Ġjump":2206,"iple":2207,"Ġfa":2208,"Ġclear":2209,"Ġinit":2210,"da":2211,"Ġpossib":2212,"umb":2213,"with":2214,"Ġbounty":2215,"Ġmode":2216,"Ġthistrib":2217,"ots":2218,"Ġdead":2219,"by":2220,"por":2221,"Ġstud":2222,"Ġcirc":2223,"ledge":2224,"Ġstarting":2225,"Ġamazing":2226,"ality":2227,"Ġtold":2228,"Ġbag":2229,"onym":2230,"Ġwhatever":2231,"ness":2232,"Ġapplic":2233,"Ġameric":2234,"fort":2235,"idd":2236,"imes":2237,"ane":2238,"ha":2239,"ins":2240,"ional":2241,"Ġnorm":2242,"Ġeconomy":2243,"gether":2244,"Ġrecently":2245,"Ġholders":2246,"antly":2247,"Ġpurchase":2248,"ta":2249,"ensive":2250,"Ġgiving":2251,"Ġpositive":2252,"Ġaut":2253,"aign":2254,"some":2255,"Ġwanted":2256,"Ġprotect":2257,"people":2258,"Ġpanic":2259,"Ġbt":2260,"Ġhear":2261,"Ġvar":2262,"Ġbon":2263,"pal":2264,"Ġabsolute":2265,"Ġinvestments":2266,"Ġrecomm":2267,"Ġimpro":2268,"news":2269,"Ġcal":2270,"Ġbasically":2271,"umm":2272,"Ġadvant":2273,"Ġuses":2274,"Ġpurp":2275,"may":2276,"Ġinflation":2277,"ler":2278,"Ġmyself":2279,"Ġyester":2280,"Ġprivacy":2281,"erve":2282,"Ġconnect":2283,"Ġpaying":2284,"Ġwealth":2285,"Ġhappening":2286,"Ġhype":2287,"Ġfurther":2288,"Ġsurpr":2289,"Ġdie":2290,"sp":2291,"ra":2292,"Ġadvice":2293,"Ġeos":2294,"Ġfair":2295,"hey":2296,"Ġexplo":2297,"Ġoffer":2298,"Ġcentralized":2299,"Ġaccounts":2300,"selves":2301,"reet":2302,"Ġecos":2303,"Ġposition":2304,"Ġbou":2305,"check":2306,"Ġcampaign":2307,"Ġways":2308,"edge":2309,"Ġgeneral":2310,"imin":2311,"Ġnode":2312,"cket":2313,"cast":2314,"Ġadvert":2315,"Ġcent":2316,"Ġweb":2317,"ps":2318,"ada":2319,"Ġtether":2320,"Ġposts":2321,"Ġfinally":2322,"ling":2323,"Ġbigger":2324,"Ġecosystem":2325,"Ġwhether":2326,"Ġreceive":2327,"Ġmanag":2328,"Ġgiven":2329,"Ġhouse":2330,"Ġdece":2331,"Ġmeet":2332,"Ġbuilt":2333,"Ġproblems":2334,"Ġsave":2335,"Ġstory":2336,"Ġhate":2337,"Ġminutes":2338,"Ġrul":2339,"Ġnodes":2340,"itional":2341,"Ġunless":2342,"Ġsoftware":2343,"Ġhits":2344,"ips":2345,"Ġinvestor":2346,"vest":2347,"Ġign":2348,"Ġbal":2349,"Ġrecord":2350,"ails":2351,"Ġoption":2352,"Ġgrowing":2353,"Ġfig":2354,"gress":2355,"Ġtogether":2356,"pay":2357,"Ġcardano":2358,"Ġinnov":2359,"reme":2360,"apan":2361,"Ġperfect":2362,"tu":2363,"mo":2364,"Ġfaster":2365,"Ġbanking":2366,"istic":2367,"Ġter":2368,"Ġfake":2369,"Ġrecommend":2370,"did":2371,"Ġfacebook":2372,"Ġpool":2373,"Ġvirt":2374,"Ġprovide":2375,"ming":2376,"Ġcollect":2377,"cks":2378,"Ġpush":2379,"aus":2380,"Ġwonder":2381,"Ġshows":2382,"erence":2383,"Ġdest":2384,"ived":2385,"Ġaccording":2386,"Ġword":2387,"Ġcame":2388,"Ġlisted":2389,"Ġvolatility":2390,"Ġknowledge":2391,"Ġreward":2392,"veral":2393,"esome":2394,"Ġsignific":2395,"Ġhome":2396,"Ġneeded":2397,"Ġforget":2398,"lf":2399,"Ġnight":2400,"Ġannounce":2401,"Ġmus":2402,"aces":2403,"Ġrefer":2404,"Ġproper":2405,"Ġhands":2406,"empt":2407,"Ġtaxes":2408,"Ġsal":2409,"Ġmis":2410,"Ġlimit":2411,"Ġmark":2412,"Ġdam":2413,"Ġenjo":2414,"also":2415,"ief":2416,"Ġfinance":2417,"Ġgives":2418,"Ġaccepting":2419,"Ġsuccessful":2420,"Ġfraud":2421,"Ġlog":2422,"Ġbar":2423,"Ġbook":2424,"Ġyesterday":2425,"Ġfed":2426,"Ġaffect":2427,"imate":2428,"ike":2429,"Ġchoose":2430,"Ġtomorrow":2431,"aa":2432,"Ġsolid":2433,"Ġcards":2434,"bec":2435,"Ġtowards":2436,"Ġseveral":2437,"Ġalong":2438,"Ġdoubt":2439,"bling":2440,"Ġreasons":2441,"Ġfine":2442,"Ġincreasing":2443,"term":2444,"Ġconsens":2445,"Ġstandard":2446,"Ġelon":2447,"Ġchinese":2448,"Ġofficial":2449,"Ġgovernments":2450,"ading":2451,"Ġhardware":2452,"Ġsil":2453,"Ġfigure":2454,"rupt":2455,"Ġschem":2456,"Ġgone":2457,"Ġmeme":2458,"Ġforward":2459,"Ġahead":2460,"Ġeventually":2461,"Ġvalid":2462,"ulate":2463,"Ġtelegram":2464,"Ġdecember":2465,"ai":2466,"iment":2467,"down":2468,"Ġton":2469,"Ġhell":2470,"kt":2471,"Ġaltern":2472,"ster":2473,"Ġanonym":2474,"oting":2475,"Ġroad":2476,"Ġoriginal":2477,"Ġsaving":2478,"Ġwhales":2479,"Ġlay":2480,"Ġdifference":2481,"orn":2482,"Ġconsum":2483,"Ġterms":2484,"lets":2485,"Ġdouble":2486,"Ġmorning":2487,"reg":2488,"Ġenc":2489,"Ġenter":2490,"Ġconv":2491,"Ġrelease":2492,"Ġanymore":2493,"oid":2494,"Ġthous":2495,"Ġthree":2496,"Ġperform":2497,"Ġimagine":2498,"Ġdis":2499,"Ġcharts":2500,"uted":2501,"ien":2502,"Ġattention":2503,"Ġcomputer":2504,"Ġwarn":2505,"Ġmeth":2506,"Ġincluding":2507,"Ġpaypal":2508,"Ġlargest":2509,"uce":2510,"Ġextr":2511,"ias":2512,"Ġlocal":2513,"Ġlisten":2514,"Ġconcern":2515,"Ġlots":2516,"Ġprofitable":2517,"Ġworlds":2518,"desk":2519,"sec":2520,"Ġcross":2521,"Ġcompared":2522,"Ġyoutu":2523,"Ġandgt":2524,"Ġbs":2525,"mon":2526,"Ġpair":2527,"ng":2528,"Ġach":2529,"Ġmil":2530,"ively":2531,"Ġmanage":2532,"Ġaction":2533,"Ġcrypt":2534,"Ġsaf":2535,"Ġyeah":2536,"Ġrevolution":2537,"ford":2538,"Ġconfirm":2539,"land":2540,"reci":2541,"Ġrally":2542,"Ġconvert":2543,"Ġautom":2544,"Ġreading":2545,"Ġruss":2546,"Ġworry":2547,"Ġilleg":2548,"Ġintrod":2549,"Ġbearish":2550,"hold":2551,"Ġmajority":2552,"Ġbir":2553,"Ġmillions":2554,"off":2555,"Ġcontinues":2556,"att":2557,"idence":2558,"Ġinvolved":2559,"Ġdecision":2560,"entially":2561,"Ġrid":2562,"fin":2563,"yn":2564,"Ġforum":2565,"ety":2566,"Ġfavor":2567,"who":2568,"Ġtool":2569,"Ġrules":2570,"iving":2571,"Ġfamily":2572,"Ġnobody":2573,"Ġsomet":2574,"ouch":2575,"list":2576,"Ġcorrection":2577,"Ġhur":2578,"Ġconsensus":2579,"Ġlosing":2580,"ceed":2581,"got":2582,"Ġstartup":2583,"Ġpick":2584,"use":2585,"Ġmarketing":2586,"Ġmist":2587,"Ġasking":2588,"hood":2589,"Ġfunction":2590,"Ġmaxim":2591,"Ġthemselves":2592,"based":2593,"Ġindic":2594,"iod":2595,"ids":2596,"Ġchr":2597,"because":2598,"Ġhes":2599,"Ġextreme":2600,"Ġshut":2601,"ield":2602,"Ġtried":2603,"Ġknown":2604,"ider":2605,"ucture":2606,"Ġleave":2607,"omo":2608,"ked":2609,"Ġbecomes":2610,"Ġrt":2611,"Ġhot":2612,"ls":2613,"Ġdifficult":2614,"Ġrewards":2615,"aha":2616,"Ġvalu":2617,"ater":2618,"Ġpresent":2619,"coins":2620,"Ġyoutube":2621,"Ġdrops":2622,"ister":2623,"Ġbeginning":2624,"Ġauthor":2625,"Ġmethod":2626,"Ġnegative":2627,"Ġcents":2628,"Ġdirectly":2629,"Ġroll":2630,"Ġplans":2631,"while":2632,"lar":2633,"Ġbuilding":2634,"verse":2635,"Ġsituation":2636,"Ġprevious":2637,"Ġelectric":2638,"Ġstrategy":2639,"ired":2640,"Ġdeep":2641,"Ġru":2642,"ob":2643,"Ġmob":2644,"days":2645,"Ġrealize":2646,"Ġreview":2647,"Ġdevs":2648,"medi":2649,"Ġquestions":2650,"Ġperiod":2651,"Ġthreat":2652,"Ġaug":2653,"Ġparty":2654,"Ġmultiple":2655,"tech":2656,"pu":2657,"wise":2658,"pite":2659,"fir":2660,"Ġden":2661,"action":2662,"blockchain":2663,"Ġacr":2664,"Ġposted":2665,"ung":2666,"ton":2667,"Ġexcept":2668,"post":2669,"Ġimpact":2670,"Ġeduc":2671,"Ġnecess":2672,"though":2673,"rem":2674,"Ġfundament":2675,"Ġregulation":2676,"Ġuseful":2677,"Ġwatching":2678,"Ġatm":2679,"Ġmainstream":2680,"Ġenjoy":2681,"olo":2682,"Ġreplace":2683,"Ġvirtual":2684,"Ġcas":2685,"Ġillegal":2686,"Ġcopy":2687,"gu":2688,"Ġeconomic":2689,"Ġkr":2690,"su":2691,"Ġident":2692,"Ġabsolutely":2693,"Ġpersonal":2694,"Ġeasier":2695,"Ġbrok":2696,"Ġplus":2697,"Ġpartnership":2698,"Ġpolit":2699,"Ġtx":2700,"Ġnormal":2701,"Ġavoid":2702,"Ġblack":2703,"ring":2704,"Ġusually":2705,"Ġkeys":2706,"Ġpie":2707,"Ġtrades":2708,"Ġjanuary":2709,"invest":2710,"Ġstreet":2711,"Ġconcept":2712,"Ġversion":2713,"Ġweekly":2714,"Ġindivid":2715,"Ġsurv":2716,"Ġappe":2717,"Ġimo":2718,"Ġbase":2719,"Ġheld":2720,"ission":2721,"Ġfully":2722,"Ġscale":2723,"Ġchoice":2724,"Ġself":2725,"Ġlimited":2726,"Ġhar":2727,"Ġacross":2728,"Ġjapan":2729,"ze":2730,"Ġpersonally":2731,"Ġclick":2732,"Ġsorry":2733,"ises":2734,"Ġcoindesk":2735,"Ġchanges":2736,"Ġmach":2737,"Ġexpensive":2738,"Ġinflu":2739,"Ġsn":2740,"Ġsearch":2741,"Ġrelated":2742,"Ġbab":2743,"Ġintern":2744,"Ġdream":2745,"Ġdeposit":2746,"Ġdeb":2747,"Ġpurpose":2748,"Ġawesome":2749,"Ġprefer":2750,"lex":2751,"Ġking":2752,"Ġsouth":2753,"Ġpoor":2754,"Ġstaking":2755,"Ġtype":2756,"Ġrange":2757,"Ġdips":2758,"Ġguide":2759,"bitcoins":2760,"bre":2761,"Ġlevels":2762,"great":2763,"gies":2764,"mer":2765,"Ġdumb":2766,"Ġterr":2767,"Ġachie":2768,"Ġhuman":2769,"Ġindividual":2770,"Ġdapp":2771,"whats":2772,"tract":2773,"rs":2774,"right":2775,"hh":2776,"Ġphone":2777,"Ġappreci":2778,"ossible":2779,"Ġfight":2780,"zi":2781,"iant":2782,"gs":2783,"Ġintegr":2784,"Ġtron":2785,"Ġnft":2786,"Ġrand":2787,"Ġspecul":2788,"Ġfil":2789,"put":2790,"Ġoptions":2791,"Ġyouve":2792,"Ġbonus":2793,"Ġmembers":2794,"Ġanyway":2795,"Ġafford":2796,"oto":2797,"Ġfear":2798,"Ġemp":2799,"Ġcustomers":2800,"Ġtra":2801,"Ġheres":2802,"ĠĠĠĠĠĠĠĠ":2803,"maybe":2804,"Ġwords":2805,"Ġord":2806,"yond":2807,"Ġchanged":2808,"Ġuk":2809,"Ġheav":2810,"Ġtill":2811,"Ġadvantage":2812,"Ġcrit":2813,"Ġsize":2814,"Ġtrader":2815,"Ġalthough":2816,"Ġwan":2817,"crib":2818,"aut":2819,"Ġpen":2820,"Ġrising":2821,"Ġcaus":2822,"los":2823,"aken":2824,"Ġgoal":2825,"Ġpoints":2826,"Ġsho":2827,"urs":2828,"Ġxlm":2829,"Ġlock":2830,"Ġvi":2831,"Ġfac":2832,"ency":2833,"Ġbun":2834,"Ġtheyre":2835,"Ġblockchains":2836,"Ġscr":2837,"Ġpm":2838,"ites":2839,"sell":2840,"Ġlaunches":2841,"Ġder":2842,"Ġamong":2843,"gor":2844,"Ġrbitcoin":2845,"izing":2846,"inc":2847,"Ġerc":2848,"Ġscaling":2849,"Ġoften":2850,"Ġgames":2851,"Ġminim":2852,"lier":2853,"Ġcy":2854,"Ġfomo":2855,"Ġdan":2856,"Ġcosts":2857,"Ġextra":2858,"itor":2859,"lcome":2860,"Ġmic":2861,"Ġemail":2862,"Ġstat":2863,"Ġpet":2864,"Ġbacked":2865,"Ġorgan":2866,"Ġpon":2867,"Ġjoke":2868,"Ġwast":2869,"yor":2870,"only":2871,"Ġmostly":2872,"Ġsubs":2873,"Ġvaluable":2874,"please":2875,"Ġsett":2876,"Ġscheme":2877,"Ġimprove":2878,"Ġwal":2879,"Ġtaken":2880,"Ġexpected":2881,"Ġep":2882,"Ġannounced":2883,"Ġconst":2884,"Ġaccepted":2885,"Ġmissed":2886,"olid":2887,"Ġcontent":2888,"Ġbounce":2889,"Ġapproach":2890,"akes":2891,"Ġsometimes":2892,"Ġbenefit":2893,"Ġmobile":2894,"Ġshop":2895,"Ġspecial":2896,"Ġsad":2897,"Ġprep":2898,"Ġhealth":2899,"Ġremo":2900,"Ġsounds":2901,"Ġprediction":2902,"Ġrecover":2903,"Ġmined":2904,"icient":2905,"Ġearning":2906,"your":2907,"Ġthoughts":2908,"Ġdetails":2909,"ification":2910,"ison":2911,"Ġattempt":2912,"vant":2913,"Ġtotally":2914,"Ġdespite":2915,"Ġquickly":2916,"Ġhopefully":2917,"Ġbetting":2918,"ho":2919,"Ġspl":2920,"Ġcontrib":2921,"Ġven":2922,"wow":2923,"ources":2924,"Ġclassic":2925,"Ġoffering":2926,"Ġwilling":2927,"Ġapr":2928,"ason":2929,"Ġutility":2930,"Ġpage":2931,"Ġlack":2932,"Ġplaying":2933,"does":2934,"binhood":2935,"Ġswitch":2936,"Ġstarts":2937,"Ġaud":2938,"Ġliquidity":2939,"abil":2940,"ures":2941,"Ġoh":2942,"Ġtouch":2943,"Ġmoves":2944,"Ġspot":2945,"Ġallows":2946,"Ġresult":2947,"Ġbeyond":2948,"Ġtruly":2949,"Ġtick":2950,"Ġupgr":2951,"Ġlosses":2952,"Ġforever":2953,"Ġaccum":2954,"Ġthird":2955,"Ġreality":2956,"Ġboom":2957,"Ġflo":2958,"Ġunderstanding":2959,"paper":2960,"Ġvolatile":2961,"ico":2962,"Ġbcash":2963,"Ġkorea":2964,"main":2965,"Ġgambling":2966,"Ġmentioned":2967,"Ġbusinesses":2968,"Ġkeeps":2969,"Ġbanned":2970,"Ġreleased":2971,"Ġmillionaire":2972,"Ġpara":2973,"Ġimpossible":2974,"Ġmag":2975,"Ġcases":2976,"Ġom":2977,"Ġmodel":2978,"Ġhedge":2979,"Ġsun":2980,"Ġsky":2981,"Ġfalling":2982,"Ġweekend":2983,"Ġprem":2984,"Ġobviously":2985,"Ġelectricity":2986,"Ġphys":2987,"Ġexcited":2988,"Ġfirm":2989,"iced":2990,"ask":2991,"Ġrisky":2992,"ames":2993,"Ġge":2994,"Ġsumm":2995,"Ġhighly":2996,"Ġspeed":2997,"join":2998,"unities":2999,"lying":3000,"Ġmal":3001,"Ġcreating":3002,"ipt":3003,"ival":3004,"Ġdefi":3005,"thank":3006,"Ġdepends":3007,"Ġvote":3008,"reddit":3009,"ulated":3010,"Ġplatforms":3011,"Ġtrump":3012,"Ġmarch":3013,"Ġrandom":3014,"ares":3015,"ems":3016,"Ġinitial":3017,"Ġocc":3018,"Ġdate":3019,"Ġweak":3020,"Ġasked":3021,"Ġdecide":3022,"Ġexec":3023,"Ġround":3024,"Ġgod":3025,"Ġdestro":3026,"Ġtre":3027,"Ġrepres":3028,"Ġidi":3029,"Ġgreed":3030,"Ġinstitution":3031,"Ġhund":3032,"Ġsle":3033,"Ġindia":3034,"Ġalternative":3035,"Ġtur":3036,"Ġunlike":3037,"used":3038,"oted":3039,"fine":3040,"Ġstates":3041,"Ġpolic":3042,"otes":3043,"ults":3044,"Ġcheaper":3045,"Ġputting":3046,"Ġenv":3047,"Ġhacked":3048,"his":3049,"ron":3050,"Ġmonet":3051,"Ġcyc":3052,"vember":3053,"Ġnearly":3054,"Ġsort":3055,"Ġcut":3056,"Ġanonymous":3057,"Ġcommon":3058,"Ġbenefits":3059,"Ġspeak":3060,"Ġfoundation":3061,"arant":3062,"Ġpromising":3063,"Ġsystems":3064,"ended":3065,"ians":3066,"rex":3067,"lation":3068,"Ġlaunched":3069,"Ġfo":3070,"Ġamazon":3071,"Ġobs":3072,"Ġdecided":3073,"Ġbecoming":3074,"Ġseriously":3075,"Ġsolutions":3076,"arr":3077,"wall":3078,"Ġimmedi":3079,"Ġaddresses":3080,"pped":3081,"Ġfan":3082,"ina":3083,"Ġfeatures":3084,"ears":3085,"Ġincent":3086,"Ġthisapp":3087,"coming":3088,"atives":3089,"Ġfeeling":3090,"Ġscams":3091,"Ġkar":3092,"Ġride":3093,"Ġfunny":3094,"Ġpattern":3095,"Ġfeed":3096,"Ġmeant":3097,"Ġclearly":3098,"abl":3099,"Ġtelling":3100,"Ġchild":3101,"price":3102,"have":3103,"Ġjour":3104,"Ġcertainly":3105,"Ġtopic":3106,"Ġextremely":3107,"tele":3108,"Ġalone":3109,"Ġdeveloper":3110,"Ġdropped":3111,"par":3112,"haps":3113,"fortun":3114,"Ġtraded":3115,"Ġcand":3116,"Ġaim":3117,"Ġglad":3118,"Ġargument":3119,"iding":3120,"light":3121,"ek":3122,"Ġfol":3123,"Ġxrb":3124,"Ġchanging":3125,"Ġbunch":3126,"Ġtransp":3127,"mit":3128,"Ġess":3129,"ado":3130,"Ġproducts":3131,"Ġinterview":3132,"Ġscen":3133,"Ġfill":3134,"zz":3135,"Ġknew":3136,"tf":3137,"ulating":3138,"ri":3139,"Ġsteal":3140,"Ġtem":3141,"youre":3142,"Ġearlier":3143,"Ġsignificant":3144,"Ġhoping":3145,"allen":3146,"Ġcatch":3147,"Ġworst":3148,"edom":3149,"Ġnovember":3150,"ances":3151,"Ġponzi":3152,"Ġscre":3153,"ted":3154,"mr":3155,"ady":3156,"Ġnumbers":3157,"shit":3158,"Ġretail":3159,"Ġdownload":3160,"Ġlayer":3161,"acc":3162,"Ġpeop":3163,"Ġreturns":3164,"fts":3165,"Ġbulls":3166,"Ġpract":3167,"uction":3168,"Ġthousands":3169,"Ġotherwise":3170,"ork":3171,"mao":3172,"theres":3173,"has":3174,"Ġod":3175,"atically":3176,"Ġhonestly":3177,"Ġprogress":3178,"Ġhighs":3179,"oring":3180,"Ġfool":3181,"hn":3182,"Ġtraditional":3183,"wa":3184,"Ġfell":3185,"mas":3186,"ino":3187,"Ġreached":3188,"Ġrespect":3189,"Ġtyp":3190,"Ġnak":3191,"Ġengine":3192,"Ġhost":3193,"Ġwave":3194,"Ġguarant":3195,"Ġforks":3196,"mers":3197,"ined":3198,"Ġcrimin":3199,"Ġsupposed":3200,"Ġcry":3201,"bi":3202,"pass":3203,"Ġreve":3204,"oon":3205,"Ġmerch":3206,"Ġcalling":3207,"Ġregulations":3208,"Ġassum":3209,"Ġmessage":3210,"Ġau":3211,"Ġtruth":3212,"Ġleverage":3213,"Ġblog":3214,"Ġbitt":3215,"Ġconsidering":3216,"arily":3217,"Ġboard":3218,"Ġprofess":3219,"Ġworse":3220,"then":3221,"Ġcloud":3222,"ana":3223,"Ġpropos":3224,"astr":3225,"Ġinstant":3226,"Ġgave":3227,"aining":3228,"Ġdude":3229,"Ġalgor":3230,"Ġpod":3231,"live":3232,"Ġsports":3233,"Ġlearning":3234,"finex":3235,"Ġpeer":3236,"Ġbears":3237,"Ġattract":3238,"Ġliked":3239,"Ġsavings":3240,"Ġmeaning":3241,"erv":3242,"Ġmovement":3243,"ried":3244,"ili":3245,"Ġmod":3246,"Ġeurope":3247,"Ġadvertise":3248,"Ġapril":3249,"Ġfreedom":3250,"clus":3251,"ury":3252,"Ġchallen":3253,"Ġeg":3254,"Ġshares":3255,"Ġappeared":3256,"Ġanalyst":3257,"Ġsplit":3258,"Ġoffers":3259,"Ġshitcoins":3260,"Ġstorage":3261,"Ġwanna":3262,"Ġstack":3263,"icks":3264,"Ġsolve":3265,"Ġaugust":3266,"Ġaware":3267,"Ġspecific":3268,"Ġsites":3269,"Ġkeeping":3270,"Ġpeoples":3271,"Ġrelative":3272,"atic":3273,"Ġrobinhood":3274,"Ġactive":3275,"hell":3276,"Ġpiece":3277,"Ġmath":3278,"Ġthrow":3279,"atory":3280,"Ġeveryday":3281,"len":3282,"pool":3283,"Ġoutside":3284,"Ġanywhere":3285,"Ġunique":3286,"Ġsept":3287,"Ġconference":3288,"Ġspeculation":3289,"Ġwrite":3290,"Ġlaugh":3291,"Ġideas":3292,"za":3293,"iron":3294,"Ġbaby":3295,"first":3296,"Ġbalance":3297,"Ġclaims":3298,"uk":3299,"Ġje":3300,"bc":3301,"Ġmad":3302,"Ġexpert":3303,"Ġsending":3304,"Ġtrillion":3305,"Ġreli":3306,"Ġvision":3307,"cell":3308,"Ġhighest":3309,"Ġunc":3310,"Ġowners":3311,"Ġwhale":3312,"ios":3313,"Ġcontroll":3314,"Ġbroke":3315,"rate":3316,"Ġdoc":3317,"Ġhandle":3318,"Ġusage":3319,"Ġretweet":3320,"Ġthiscussion":3321,"works":3322,"Ġwhitepaper":3323,"ters":3324,"Ġlam":3325,"Ġleading":3326,"Ġincreased":3327,"Ġusdt":3328,"si":3329,"Ġdecl":3330,"telegraph":3331,"Ġsales":3332,"oooo":3333,"uced":3334,"Ġsignal":3335,"ev":3336,"Ġson":3337,"Ġdecre":3338,"Ġconsidered":3339,"unch":3340,"italik":3341,"Ġmissing":3342,"Ġtherefore":3343,"aced":3344,"Ġjune":3345,"ains":3346,"bles":3347,"Ġpict":3348,"imb":3349,"Ġjuly":3350,"ife":3351,"Ġvisit":3352,"after":3353,"ently":3354,"ario":3355,"Ġstick":3356,"loy":3357,"Ġdamn":3358,"Ġarea":3359,"Ġburn":3360,"Ġsleep":3361,"Ġcrow":3362,"aight":3363,"Ġprim":3364,"Ġaust":3365,"Ġoc":3366,"Ġtend":3367,"Ġpeak":3368,"Ġcompar":3369,"ault":3370,"dden":3371,"rep":3372,"Ġlongterm":3373,"Ġdark":3374,"aging":3375,"Ġdrug":3376,"Ġrecogn":3377,"Ġspent":3378,"sto":3379,"Ġsudden":3380,"sc":3381,"weets":3382,"po":3383,"Ġfrid":3384,"Ġfire":3385,"Ġdecentralization":3386,"Ġbrand":3387,"Ġchrist":3388,"fortunately":3389,"Ġadding":3390,"connect":3391,"Ġdrive":3392,"found":3393,"ste":3394,"Ġload":3395,"anyone":3396,"agree":3397,"Ġholds":3398,"Ġstatement":3399,"Ġmanipulation":3400,"Ġshowing":3401,"gen":3402,"Ġthinks":3403,"icking":3404,"Ġreserve":3405,"Ġlucky":3406,"Ġestabl":3407,"Ġcc":3408,"Ġrespons":3409,"Ġrisks":3410,"tok":3411,"Ġmoved":3412,"Ġmid":3413,"Ġcompetition":3414,"Ġeyes":3415,"Ġfailed":3416,"Ġya":3417,"Ġinsane":3418,"ibility":3419,"Ġspending":3420,"coinbase":3421,"Ġwide":3422,"Ġyoud":3423,"Ġdesigned":3424,"Ġspam":3425,"Ġsurvive":3426,"Ġinstitutions":3427,"ulous":3428,"Ġreceived":3429,"Ġschool":3430,"Ġcorpor":3431,"would":3432,"Ġwild":3433,"Ġpumping":3434,"Ġdestroy":3435,"Ġwelcome":3436,"Ġbc":3437,"Ġoptim":3438,"over":3439,"Ġstraight":3440,"away":3441,"Ġtho":3442,"ama":3443,"Ġlab":3444,"Ġignore":3445,"enty":3446,"from":3447,"ij":3448,"Ġimm":3449,"Ġcit":3450,"Ġroom":3451,"ients":3452,"which":3453,"gle":3454,"Ġapps":3455,"Ġfolks":3456,"Ġapplications":3457,"add":3458,"Ġcat":3459,"Ġult":3460,"Ġpure":3461,"Ġten":3462,"Ġpor":3463,"Ġperhaps":3464,"free":3465,"even":3466,"Ġcompl":3467,"Ġnone":3468,"Ġliving":3469,"xr":3470,"arter":3471,"pective":3472,"Ġremoved":3473,"ss":3474,"Ġads":3475,"Ġfalls":3476,"ipping":3477,"Ġtes":3478,"Ġnfts":3479,"Ġamounts":3480,"Ġemer":3481,"Ġholdings":3482,"Ġsurprised":3483,"Ġcrack":3484,"Ġphysical":3485,"Ġdecent":3486,"Ġinstitutional":3487,"uz":3488,"Ġexperts":3489,"Ġpain":3490,"Ġslowly":3491,"Ġodds":3492,"Ġregret":3493,"enez":3494,"watch":3495,"Ġmicr":3496,"Ġupdates":3497,"Ġbrows":3498,"Ġbittrex":3499,"Ġfront":3500,"Ġsuff":3501,"Ġthus":3502,"Ġdeli":3503,"iddle":3504,"Ġdominance":3505,"Ġdebt":3506,"Ġcalc":3507,"ades":3508,"Ġrepresent":3509,"Ġability":3510,"still":3511,"Ġhodling":3512,"Ġhelps":3513,"Ġak":3514,"Ġprove":3515,"Ġdivers":3516,"Ġdog":3517,"Ġln":3518,"Ġalert":3519,"looks":3520,"Ġmachine":3521,"Ġmonetary":3522,"ney":3523,"Ġrepe":3524,"Ġcompare":3525,"Ġnakam":3526,"Ġkick":3527,"Ġorders":3528,"Ġgenerate":3529,"unt":3530,"Ġregarding":3531,"vid":3532,"Ġrob":3533,"Ġimmediately":3534,"Ġbnb":3535,"Ġlearned":3536,"Ġprec":3537,"Ġpress":3538,"Ġconvers":3539,"Ġdropping":3540,"Ġrates":3541,"Ġdeterm":3542,"Ġposting":3543,"Ġenviron":3544,"Ġinnovation":3545,"Ġtheory":3546,"onds":3547,"soci":3548,"Ġcycle":3549,"Ġthistributed":3550,"Ġquant":3551,"card":3552,"vered":3553,"Ġfort":3554,"Ġnote":3555,"Ġincred":3556,"Ġfounder":3557,"Ġdow":3558,"Ġyork":3559,"Ġfal":3560,"Ġcity":3561,"Ġfeels":3562,"Ġmedium":3563,"Ġprevent":3564,"Ġsubreddit":3565,"aught":3566,"Ġfavorite":3567,"big":3568,"Ġinfr":3569,"ux":3570,"Ġvo":3571,"Ġbasic":3572,"Ġsats":3573,"raid":3574,"another":3575,"see":3576,"Ġcalls":3577,"Ġlaunder":3578,"place":3579,"Ġsecret":3580,"Ġinternational":3581,"ini":3582,"Ġbtcusd":3583,"Ġfriday":3584,"Ġvent":3585,"Ġie":3586,"Ġweve":3587,"enezue":3588,"Ġmen":3589,"Ġapplication":3590,"gold":3591,"Ġbes":3592,"Ġlisting":3593,"Ġindex":3594,"Ġbitfinex":3595,"Ġplayers":3596,"Ġvarious":3597,"Ġsucceed":3598,"Ġuseless":3599,"Ġannouncement":3600,"Ġgraph":3601,"Ġol":3602,"Ġentry":3603,"Ġbreakout":3604,"ga":3605,"Ġparticipate":3606,"Ġexisting":3607,"unk":3608,"Ġactivity":3609,"Ġasic":3610,"Ġhaha":3611,"Ġtit":3612,"Ġmeas":3613,"word":3614,"astructure":3615,"itable":3616,"Ġmusk":3617,"Ġbreaking":3618,"Ġbags":3619,"tt":3620,"Ġgiant":3621,"Ġlea":3622,"Ġteach":3623,"Ġnov":3624,"nice":3625,"berg":3626,"face":3627,"Ġshiba":3628,"Ġmb":3629,"Ġps":3630,"Ġkids":3631,"Ġbreaks":3632,"Ġland":3633,"ining":3634,"Ġalgorith":3635,"Ġrh":3636,"ell":3637,"Ġridic":3638,"Ġrap":3639,"Ġeffort":3640,"Ġacqu":3641,"Ġna":3642,"Ġta":3643,"iny":3644,"valued":3645,"Ġplanning":3646,"Ġreported":3647,"Ġmaximal":3648,"Ġmiddle":3649,"Ġpath":3650,"Ġlibr":3651,"heres":3652,"Ġquality":3653,"cing":3654,"Ġvet":3655,"Ġnd":3656,"miner":3657,"Ġgir":3658,"Ġsomewhere":3659,"Ġsignals":3660,"aged":3661,"imately":3662,"Ġregister":3663,"Ġgov":3664,"Ġenvironment":3665,"Ġafraid":3666,"Ġgrand":3667,"Ġworked":3668,"Ġeye":3669,"Ġur":3670,"Ġsoci":3671,"Ġminute":3672,"Ġsen":3673,"Ġhackers":3674,"Ġcourt":3675,"Ġassoci":3676,"Ġbuys":3677,"Ġmanagement":3678,"wide":3679,"Ġresults":3680,"Ġswap":3681,"Ġinfrastructure":3682,"Ġsignature":3683,"Ġdisc":3684,"Ġkinda":3685,"Ġrd":3686,"pend":3687,"Ġarr":3688,"Ġnewb":3689,"Ġoverall":3690,"Ġfunding":3691,"Ġbillionaire":3692,"Ġcol":3693,"Ġku":3694,"Ġeverybody":3695,"Ġremains":3696,"Ġmaint":3697,"bel":3698,"Ġmanager":3699,"best":3700,"Ġfood":3701,"auc":3702,"Ġtroll":3703,"Ġnecessary":3704,"Ġrequired":3705,"Ġminimum":3706,"Ġrig":3707,"Ġstream":3708,"izes":3709,"Ġindeed":3710,"Ġnational":3711,"Ġbat":3712,"alt":3713,"Ġachieve":3714,"Ġrat":3715,"ripple":3716,"Ġassume":3717,"Ġcold":3718,"Ġpossibly":3719,"Ġprint":3720,"eral":3721,"Ġrule":3722,"Ġcareful":3723,"Ġunivers":3724,"Ġtechnologies":3725,"keep":3726,"Ġwon":3727,"angu":3728,"Ġfour":3729,"lebr":3730,"Ġment":3731,"Ġforce":3732,"tober":3733,"Ġrcryptocurrency":3734,"Ġtweets":3735,"Ġnetworks":3736,"Ġsecurities":3737,"Ġgift":3738,"Ġgar":3739,"Ġcrip":3740,"Ġconfirmed":3741,"Ġclients":3742,"Ġstage":3743,"Ġseptember":3744,"Ġdeath":3745,"nbc":3746,"everyone":3747,"Ġperspective":3748,"Ġcover":3749,"onse":3750,"Ġregular":3751,"Ġseason":3752,"Ġsurely":3753,"Ġconsolid":3754,"Ġreven":3755,"Ġnakamoto":3756,"Ġyall":3757,"Ġchains":3758,"Ġworried":3759,"Ġdeveloped":3760,"these":3761,"Ġball":3762,"Ġseed":3763,"Ġran":3764,"Ġwom":3765,"Ġexperien":3766,"Ġupcoming":3767,"Ġsurge":3768,"Ġvitalik":3769,"ams":3770,"ustain":3771,"Ġhalving":3772,"Ġoppos":3773,"Ġarent":3774,"Ġthiscount":3775,"Ġcommun":3776,"Ġpossibility":3777,"Ġreject":3778,"aig":3779,"take":3780,"Ġmainnet":3781,"Ġage":3782,"Ġsitting":3783,"Ġreferral":3784,"Ġopportunities":3785,"uing":3786,"Ġdot":3787,"Ġimpress":3788,"Ġbullshit":3789,"reed":3790,"Ġusa":3791,"mex":3792,"Ġfixed":3793,"Ġwaste":3794,"Ġmoder":3795,"Ġcurious":3796,"Ġfinal":3797,"Ġadvis":3798,"Ġsilver":3799,"ram":3800,"ahah":3801,"Ġboost":3802,"bank":3803,"Ġonto":3804,"Ġmot":3805,"Ġcond":3806,"Ġrequest":3807,"Ġbecame":3808,"Ġvechain":3809,"Ġincreases":3810,"Ġmt":3811,"Ġridiculous":3812,"Ġappreciate":3813,"Ġbeaut":3814,"oke":3815,"Ġpodcast":3816,"Ġturned":3817,"Ġgem":3818,"Ġbuyers":3819,"Ġpicture":3820,"ya":3821,"lim":3822,"pow":3823,"Ġwind":3824,"Ġgotta":3825,"ulty":3826,"Ġsan":3827,"Ġretr":3828,"Ġshilling":3829,"Ġplenty":3830,"Ġupgrade":3831,"Ġdapps":3832,"Ġgd":3833,"cur":3834,"could":3835,"Ġdca":3836,"Ġapple":3837,"Ġtreat":3838,"Ġprior":3839,"Ġsmaller":3840,"Ġautomatically":3841,"Ġpredictions":3842,"Ġdepend":3843,"Ġleader":3844,"stop":3845,"Ġtip":3846,"Ġhor":3847,"haha":3848,"Ġcharge":3849,"ounds":3850,"Ġtesla":3851,"using":3852,"gth":3853,"Ġsir":3854,"long":3855,"Ġlarger":3856,"fs":3857,"Ġplaces":3858,"Ġafric":3859,"tw":3860,"Ġscenario":3861,"ushing":3862,"Ġcombin":3863,"Ġslight":3864,"interest":3865,"Ġsharing":3866,"Ġbroken":3867,"Ġresponse":3868,"Ġinside":3869,"Ġhavent":3870,"Ġnature":3871,"Ġraise":3872,"Ġyoung":3873,"Ġpros":3874,"Ġdomin":3875,"ctor":3876,"fi":3877,"ws":3878,"inds":3879,"Ġreliable":3880,"lines":3881,"anda":3882,"Ġtodays":3883,"bet":3884,"Ġmonday":3885,"nces":3886,"Ġintell":3887,"Ġrussia":3888,"Ġamerican":3889,"Ġstudy":3890,"sm":3891,"nn":3892,"Ġmistake":3893,"Ġcointelegraph":3894,"Ġworthless":3895,"iest":3896,"know":3897,"Ġwise":3898,"Ġrevers":3899,"Ġmomentum":3900,"earn":3901,"emoon":3902,"Ġamerica":3903,"astic":3904,"ening":3905,"Ġlives":3906,"Ġstolen":3907,"Ġlooked":3908,"Ġkorean":3909,"Ġwed":3910,"uments":3911,"Ġic":3912,"Ġdeveloping":3913,"Ġdownv":3914,"Ġthistribution":3915,"Ġaddition":3916,"Ġmatch":3917,"link":3918,